
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "表示";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "非表示";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "日付タイプポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "Item 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "継続時間テキストフィールド";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "時間単位ポップアップ";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "非表示";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "表示";
